
/* Class = "NSTextFieldCell"; title = "Optimized"; ObjectID = "PX6-gI-D3e"; */
"PX6-gI-D3e.title" = "最適化済み";

/* Class = "NSTextFieldCell"; title = "Proxy"; ObjectID = "VgM-Vh-bHJ"; */
"VgM-Vh-bHJ.title" = "プロキシ";
